{
  "text": {
    " ": 0,
    "п": 828,
    "р": 865,
    "и": 536,
    "в": 343,
    "е": 436,
    "т": 978,
    " п": 114,
    "пр": 854,
    "ри": 890,
    "ив": 538,
    "ве": 355,
    "ет": 492,
    "т ": 979,
    " пр": 126,
    "при": 855,
    "рив": 891,
    "иве": 539,
    "вет": 362,
    "ет ": 493,
    " при": 127,
    "прив": 856,
    "риве": 892,
    "ивет": 540,
    "вет ": 363,
    "д": 413,
    "о": 746,
    "б": 326,
    "ы": 1149,
    "й": 587,
    " д": 45,
    "до": 424,
    "об": 748,
    "бр": 335,
    "ры": 916,
    "ый": 1151,
    "й ": 588,
    " до": 50,
    "доб": 426,
    "обр": 749,
    "бры": 336,
    "рый": 917,
    "ый ": 1152,
    " доб": 52,
    "добр": 427,
    "обры": 750,
    "брый": 337,
    "рый ": 918,
    "н": 691,
    "ь": 1163,
    "де": 421,
    "ен": 464,
    "нь": 742,
    "ь ": 1164,
    " де": 48,
    "ден": 422,
    "ень": 469,
    "нь ": 743,
    " ден": 49,
    "день": 423,
    "ень ": 470,
    "з": 515,
    "а": 269,
    "с": 921,
    " з": 56,
    "зд": 527,
    "др": 430,
    "ра": 867,
    "ав": 271,
    "вс": 380,
    "ст": 955,
    "тв": 986,
    "во": 371,
    "ов": 751,
    "ва": 345,
    "ат": 319,
    "ть": 1035,
    " зд": 61,
    "здр": 528,
    "дра": 431,
    "рав": 869,
    "авс": 272,
    "вст": 381,
    "ств": 958,
    "тво": 989,
    "вов": 373,
    "ова": 752,
    "ват": 350,
    "ать": 324,
    "ть ": 1036,
    " здр": 62,
    "здра": 529,
    "драв": 432,
    "равс": 870,
    "авст": 273,
    "вств": 382,
    "ство": 960,
    "твов": 990,
    "вова": 374,
    "оват": 753,
    "вать": 351,
    "ать ": 325,
    "к": 592,
    " к": 79,
    "ко": 608,
    "от": 809,
    "то": 1017,
    "ор": 795,
    " ко": 83,
    "кот": 613,
    "ото": 817,
    "тор": 1019,
    "оры": 800,
    " кот": 85,
    "кото": 615,
    "отор": 818,
    "торы": 1020,
    "орый": 801,
    "ч": 1102,
    " ч": 171,
    "ча": 1103,
    "ас": 311,
    "с ": 922,
    " ча": 172,
    "час": 1104,
    "ас ": 312,
    " час": 173,
    "час ": 1105,
    "у": 1039,
    "щ": 1143,
    " т": 148,
    "те": 992,
    "ек": 446,
    "ку": 618,
    "ущ": 1081,
    "щи": 1145,
    "ий": 555,
    " те": 151,
    "тек": 993,
    "еку": 452,
    "кущ": 621,
    "ущи": 1082,
    "щий": 1147,
    "ий ": 556,
    " тек": 152,
    "теку": 994,
    "екущ": 453,
    "кущи": 622,
    "ущий": 1083,
    "щий ": 1148,
    "м": 660,
    "я": 1184,
    " в": 28,
    "вр": 377,
    "ре": 885,
    "ем": 459,
    "мя": 689,
    "я ": 1185,
    " вр": 38,
    "вре": 378,
    "рем": 886,
    "емя": 462,
    "мя ": 690,
    " вре": 39,
    "врем": 379,
    "ремя": 887,
    "емя ": 463,
    "ка": 594,
    "ак": 287,
    "ой": 784,
    " ка": 80,
    "как": 598,
    "ако": 288,
    "кой": 609,
    "ой ": 785,
    " как": 82,
    "како": 599,
    "акой": 289,
    "кой ": 610,
    "да": 415,
    "та": 980,
    "а ": 270,
    " да": 46,
    "дат": 419,
    "ата": 320,
    "та ": 981,
    " дат": 47,
    "дата": 420,
    "ата ": 321,
    "?": 190,
    " ?": 9,
    "? ": 191,
    " ? ": 10,
    "г": 391,
    "по": 838,
    "ог": 763,
    "го": 399,
    "од": 770,
    " по": 119,
    "пог": 839,
    "ого": 766,
    "год": 400,
    "ода": 772,
    "да ": 416,
    " пог": 120,
    "пого": 840,
    "огод": 767,
    "года": 401,
    "ода ": 773,
    "в ": 344,
    " в ": 29,
    "ж": 506,
    " н": 100,
    "ни": 709,
    "иж": 552,
    "жн": 510,
    " ни": 107,
    "ниж": 712,
    "ижн": 553,
    "жни": 511,
    "ний": 714,
    " ниж": 108,
    "нижн": 713,
    "ижни": 554,
    "жний": 512,
    "ний ": 715,
    "но": 726,
    "вг": 352,
    "ро": 898,
    "д ": 414,
    " но": 109,
    "нов": 727,
    "овг": 754,
    "вго": 353,
    "гор": 402,
    "оро": 796,
    "род": 905,
    "од ": 771,
    " нов": 110,
    "новг": 728,
    "овго": 755,
    "вгор": 354,
    "горо": 403,
    "ород": 797,
    "род ": 906,
    "мп": 681,
    "пе": 829,
    "ер": 478,
    "ту": 1028,
    "ур": 1060,
    "тем": 997,
    "емп": 460,
    "мпе": 682,
    "пер": 830,
    "ера": 479,
    "рат": 875,
    "ату": 322,
    "тур": 1031,
    "ура": 1061,
    "ра ": 868,
    " тем": 153,
    "темп": 998,
    "емпе": 461,
    "мпер": 683,
    "пера": 831,
    "ерат": 480,
    "рату": 876,
    "атур": 323,
    "тура": 1032,
    "ура ": 1062,
    " с": 136,
    "са": 923,
    "ан": 296,
    "нк": 716,
    "кт": 616,
    " са": 137,
    "сан": 924,
    "анк": 301,
    "нкт": 717,
    "кт ": 617,
    " сан": 138,
    "санк": 925,
    "анкт": 302,
    "нкт ": 718,
    "-": 186,
    " -": 5,
    "- ": 187,
    " - ": 6,
    "рб": 878,
    "бу": 338,
    "рг": 881,
    "г ": 392,
    " пе": 115,
    "пет": 833,
    "ете": 494,
    "тер": 1001,
    "ерб": 481,
    "рбу": 879,
    "бур": 339,
    "ург": 1063,
    "рг ": 882,
    " пет": 116,
    "пете": 834,
    "етер": 495,
    "терб": 1002,
    "ербу": 482,
    "рбур": 880,
    "бург": 340,
    "ург ": 1064,
    "гн": 396,
    "оз": 777,
    "з ": 516,
    "про": 857,
    "рог": 902,
    "огн": 764,
    "гно": 397,
    "ноз": 730,
    "оз ": 778,
    " про": 128,
    "прог": 859,
    "рогн": 903,
    "огно": 765,
    "гноз": 398,
    "ноз ": 731,
    "на": 692,
    " на": 101,
    "на ": 693,
    " на ": 102,
    "за": 517,
    "вт": 383,
    "тр": 1021,
    " за": 57,
    "зав": 518,
    "авт": 274,
    "втр": 384,
    "тра": 1022,
    " зав": 58,
    "завт": 519,
    "автр": 275,
    "втра": 385,
    "тра ": 1023,
    "аз": 279,
    "каз": 596,
    "аза": 280,
    "зан": 520,
    "ань": 307,
    " каз": 81,
    "каза": 597,
    "азан": 281,
    "зань": 521,
    "ань ": 308,
    "ос": 802,
    "сч": 968,
    "чи": 1110,
    "ит": 573,
    "ай": 283,
    "пос": 848,
    "осч": 807,
    "счи": 971,
    "чит": 1112,
    "ита": 574,
    "тай": 982,
    "ай ": 284,
    " пос": 124,
    "посч": 851,
    "осчи": 808,
    "счит": 972,
    "чита": 1113,
    "итай": 575,
    "тай ": 983,
    "_": 192,
    "n": 226,
    "u": 258,
    "m": 222,
    "b": 204,
    "e": 208,
    "r": 241,
    " _": 11,
    "__": 194,
    "_n": 198,
    "nu": 228,
    "um": 259,
    "mb": 223,
    "be": 205,
    "er": 209,
    "r_": 242,
    "_ ": 193,
    " __": 12,
    "__n": 196,
    "_nu": 199,
    "num": 229,
    "umb": 260,
    "mbe": 224,
    "ber": 206,
    "er_": 210,
    "r__": 243,
    "__ ": 195,
    " __n": 13,
    "__nu": 197,
    "_num": 200,
    "numb": 230,
    "umbe": 261,
    "mber": 225,
    "ber_": 207,
    "er__": 211,
    "r__ ": 244,
    "+": 184,
    " +": 3,
    "+ ": 185,
    " + ": 4,
    "/": 188,
    " /": 7,
    "/ ": 189,
    " / ": 8,
    "*": 182,
    " *": 1,
    "* ": 183,
    " * ": 2,
    "йт": 589,
    "ти": 1006,
    "и ": 537,
    "най": 694,
    "айт": 285,
    "йти": 590,
    "ти ": 1007,
    " най": 103,
    "найт": 695,
    "айти": 286,
    "йти ": 591,
    "ик": 557,
    "к ": 593,
    "оти": 813,
    "тик": 1008,
    "ик ": 558,
    "коти": 614,
    "отик": 814,
    "тик ": 1009,
    "ои": 779,
    "ищ": 582,
    "пои": 841,
    "оищ": 782,
    "ищи": 583,
    "щи ": 1146,
    " пои": 121,
    "поищ": 843,
    "оищи": 783,
    "ищи ": 584,
    "p": 237,
    "y": 265,
    "t": 248,
    "h": 212,
    "o": 231,
    " p": 14,
    "py": 238,
    "yt": 266,
    "th": 249,
    "ho": 213,
    "on": 232,
    "n ": 227,
    " py": 15,
    "pyt": 239,
    "yth": 267,
    "tho": 250,
    "hon": 214,
    "on ": 233,
    " pyt": 16,
    "pyth": 240,
    "ytho": 268,
    "thon": 251,
    "hon ": 215,
    "i": 216,
    "a": 201,
    "l": 220,
    " t": 17,
    "tu": 255,
    "ut": 262,
    "to": 252,
    "or": 234,
    "ri": 245,
    "ia": 217,
    "al": 202,
    "l ": 221,
    " tu": 18,
    "tut": 256,
    "uto": 263,
    "tor": 253,
    "ori": 235,
    "ria": 246,
    "ial": 218,
    "al ": 203,
    " tut": 19,
    "tuto": 257,
    "utor": 264,
    "tori": 254,
    "oria": 236,
    "rial": 247,
    "ial ": 219,
    " и": 65,
    " ищ": 77,
    " ищи": 78,
    "ц": 1095,
    " р": 129,
    "ец": 500,
    "це": 1096,
    "еп": 473,
    "пт": 860,
    " ре": 132,
    "рец": 888,
    "еце": 501,
    "цеп": 1097,
    "епт": 476,
    "пт ": 861,
    " рец": 133,
    "реце": 889,
    "ецеп": 502,
    "цепт": 1098,
    "епт ": 477,
    " б": 24,
    "бо": 330,
    "рщ": 914,
    "щ ": 1144,
    " бо": 25,
    "бор": 331,
    "орщ": 798,
    "рщ ": 915,
    " бор": 26,
    "борщ": 332,
    "орщ ": 799,
    "сс": 948,
    "ск": 934,
    " ра": 130,
    "рас": 873,
    "асс": 313,
    "сск": 949,
    "ска": 935,
    "зат": 522,
    " рас": 131,
    "расс": 874,
    "асск": 314,
    "сска": 950,
    "сказ": 936,
    "азат": 282,
    "зать": 523,
    " а": 20,
    "не": 703,
    "кд": 602,
    " ан": 21,
    "ане": 297,
    "нек": 707,
    "екд": 448,
    "кдо": 603,
    "дот": 428,
    "от ": 810,
    " ане": 22,
    "анек": 298,
    "некд": 708,
    "екдо": 449,
    "кдот": 604,
    "дот ": 429,
    "ш": 1130,
    "см": 942,
    "ме": 663,
    "еш": 503,
    "ши": 1136,
    "ссм": 951,
    "сме": 943,
    "меш": 668,
    "еши": 504,
    "ши ": 1137,
    "ассм": 315,
    "ссме": 952,
    "смеш": 944,
    "меши": 669,
    "еши ": 505,
    " м": 91,
    "ня": 744,
    " ме": 92,
    "мен": 664,
    "еня": 471,
    "ня ": 745,
    " мен": 93,
    "меня": 665,
    "еня ": 472,
    "ош": 825,
    "шу": 1140,
    "ут": 1071,
    "пош": 852,
    "ошу": 826,
    "шут": 1141,
    "ути": 1072,
    " пош": 125,
    "пошу": 853,
    "ошут": 827,
    "шути": 1142,
    "ути ": 1073,
    "ом": 790,
    "мо": 676,
    "оч": 822,
    "чь": 1128,
    "пом": 846,
    "омо": 791,
    "моч": 679,
    "очь": 823,
    "чь ": 1129,
    " пом": 123,
    "помо": 847,
    "омоч": 792,
    "мочь": 680,
    "очь ": 824,
    "чт": 1117,
    "о ": 747,
    " чт": 176,
    "что": 1118,
    "то ": 1018,
    " что": 177,
    "что ": 1119,
    "ты": 1033,
    "ы ": 1150,
    " ты": 155,
    "ты ": 1034,
    " ты ": 156,
    " у": 157,
    "ум": 1052,
    " ум": 161,
    "уме": 1053,
    "мет": 666,
    "еть": 498,
    " уме": 162,
    "умет": 1054,
    "меть": 667,
    "еть ": 499,
    " тв": 149,
    "вой": 375,
    " тво": 150,
    "твой": 991,
    "вой ": 376,
    "ф": 1084,
    " ф": 165,
    "фу": 1085,
    "ун": 1055,
    "кц": 623,
    "ци": 1099,
    "ия": 585,
    " фу": 166,
    "фун": 1086,
    "унк": 1056,
    "нкц": 719,
    "кци": 624,
    "ция": 1100,
    "ия ": 586,
    " фун": 167,
    "функ": 1087,
    "ункц": 1057,
    "нкци": 720,
    "кция": 625,
    "ция ": 1101,
    "ок": 786,
    "пок": 844,
    "ока": 788,
    "ка ": 595,
    " пок": 122,
    "пока": 845,
    "ока ": 789,
    "х": 1088,
    "вы": 386,
    "ых": 1160,
    "хо": 1089,
    " вы": 40,
    "вых": 389,
    "ыхо": 1161,
    "ход": 1091,
    " вых": 41,
    "выхо": 390,
    "ыход": 1162,
    "ход ": 1092,
    "до ": 425,
    " до ": 51,
    "св": 926,
    "ви": 365,
    "ид": 547,
    "ие": 550,
    "е ": 437,
    " св": 139,
    "сви": 927,
    "вид": 366,
    "ида": 548,
    "дан": 417,
    "ани": 299,
    "ние": 710,
    "ие ": 551,
    " сви": 140,
    "свид": 928,
    "вида": 367,
    "идан": 549,
    "дани": 418,
    "ание": 300,
    "ние ": 711,
    "бот": 333,
    " бот": 27,
    "бот ": 334,
    "л": 626,
    "че": 1107,
    "ел": 454,
    "ло": 639,
    " че": 174,
    "чел": 1108,
    "ело": 457,
    "лов": 640,
    "ове": 756,
    "век": 356,
    "ек ": 447,
    " чел": 175,
    "чело": 1109,
    "елов": 458,
    "лове": 641,
    "овек": 757,
    "век ": 357,
    "ил": 559,
    "ли": 630,
    " ил": 68,
    "или": 560,
    "ли ": 631,
    " или": 69,
    "или ": 561,
    "гр": 404,
    "ам": 293,
    "мм": 670,
    "ма": 661,
    "огр": 768,
    "гра": 405,
    "рам": 871,
    "амм": 294,
    "мма": 671,
    "ма ": 662,
    "рогр": 904,
    "огра": 769,
    "грам": 407,
    "рамм": 872,
    "амма": 295,
    "мма ": 672,
    "ис": 570,
    "ус": 1065,
    "нн": 721,
    "ны": 737,
    " ис": 75,
    "иск": 571,
    "ску": 937,
    "кус": 619,
    "усс": 1066,
    "сст": 953,
    "тве": 987,
    "вен": 358,
    "енн": 467,
    "нны": 724,
    "ный": 738,
    " иск": 76,
    "иску": 572,
    "скус": 938,
    "кусс": 620,
    "усст": 1067,
    "сств": 954,
    "стве": 959,
    "твен": 988,
    "венн": 359,
    "енны": 468,
    "нный": 725,
    "ный ": 739,
    "ин": 565,
    "нт": 734,
    "лл": 636,
    "ле": 627,
    " ин": 72,
    "инт": 568,
    "нте": 735,
    "тел": 995,
    "елл": 455,
    "лле": 637,
    "лек": 628,
    "ект": 450,
    " инт": 74,
    "инте": 569,
    "нтел": 736,
    "телл": 996,
    "елле": 456,
    "ллек": 638,
    "лект": 629,
    "ект ": 451,
    "зв": 524,
    " зв": 59,
    "зва": 525,
    " зва": 60,
    "зват": 526,
    " ва": 30,
    "ван": 348,
    "аня": 309,
    " ван": 31,
    "ваня": 349,
    "аня ": 310,
    " я": 180,
    " я ": 181,
    "анн": 303,
    "нна": 722,
    " анн": 23,
    "анна": 304,
    "нна ": 723,
    " мо": 96,
    "мой": 677,
    " мой": 97,
    "мой ": 678,
    "им": 562,
    " им": 70,
    "имя": 563,
    " имя": 71,
    "имя ": 564,
    "се": 929,
    "ге": 393,
    "ей": 444,
    " се": 141,
    "сер": 932,
    "ерг": 483,
    "рге": 883,
    "гей": 394,
    "ей ": 445,
    " сер": 143,
    "серг": 933,
    "ерге": 484,
    "ргей": 884,
    "гей ": 395,
    "мн": 673,
    " мн": 94,
    "мне": 674,
    "не ": 704,
    " мне": 95,
    "мне ": 675,
    " г": 42,
    "ру": 911,
    "тн": 1014,
    " гр": 43,
    "гру": 411,
    "рус": 912,
    "уст": 1068,
    "стн": 963,
    "тны": 1015,
    " гру": 44,
    "грус": 412,
    "руст": 913,
    "устн": 1069,
    "стны": 964,
    "тный": 1016,
    "чу": 1120,
    "ув": 1041,
    " чу": 178,
    "чув": 1121,
    "увс": 1042,
    " чув": 179,
    "чувс": 1122,
    "увст": 1043,
    "еб": 438,
    "бя": 341,
    "себ": 930,
    "ебя": 439,
    "бя ": 342,
    " себ": 142,
    "себя": 931,
    "ебя ": 440,
    "пл": 835,
    "ох": 819,
    " пл": 117,
    "пло": 836,
    "лох": 642,
    "охо": 820,
    "хо ": 1090,
    " пло": 118,
    "плох": 837,
    "лохо": 643,
    "охо ": 821,
    "ев": 441,
    "аж": 276,
    " не": 105,
    "нев": 705,
    "ева": 442,
    "важ": 346,
    "ажн": 277,
    "жны": 513,
    " нев": 106,
    "нева": 706,
    "еваж": 443,
    "важн": 347,
    "ажны": 278,
    "жный": 514,
    "ое": 774,
    "нас": 696,
    "аст": 316,
    "стр": 965,
    "тро": 1026,
    "рое": 907,
    "оен": 775,
    "ени": 465,
    " нас": 104,
    "наст": 697,
    "астр": 318,
    "стро": 967,
    "трое": 1027,
    "роен": 908,
    "оени": 776,
    "ение": 466,
    "ыл": 1157,
    "лы": 649,
    " ун": 163,
    "уны": 1058,
    "ныл": 740,
    "ылы": 1158,
    "лый": 650,
    " уны": 164,
    "уныл": 1059,
    "нылы": 741,
    "ылый": 1159,
    "лый ": 651,
    "ул": 1049,
    "лу": 644,
    "уч": 1074,
    "чш": 1123,
    "ьс": 1168,
    "ся": 973,
    " ул": 159,
    "улу": 1050,
    "луч": 645,
    "учш": 1075,
    "чши": 1126,
    "шит": 1138,
    "ить": 576,
    "тьс": 1037,
    "ься": 1169,
    "ся ": 974,
    " улу": 160,
    "улуч": 1051,
    "лучш": 646,
    "учши": 1077,
    "чшит": 1127,
    "шить": 1139,
    "итьс": 578,
    "ться": 1038,
    "ься ": 1170,
    "рь": 919,
    "теп": 999,
    "епе": 474,
    "ерь": 487,
    "рь ": 920,
    " теп": 154,
    "тепе": 1000,
    "епер": 475,
    "перь": 832,
    "ерь ": 488,
    "ё": 1186,
    "ес": 489,
    "сё": 975,
    "ёл": 1187,
    " ве": 32,
    "вес": 360,
    "есё": 490,
    "сёл": 976,
    "ёлы": 1188,
    " вес": 33,
    "весё": 361,
    "есёл": 491,
    "сёлы": 977,
    "ёлый": 1189,
    " ст": 144,
    "ста": 956,
    "тат": 984,
    " ста": 145,
    "стат": 957,
    "тать": 985,
    "тл": 1010,
    " сч": 146,
    "сча": 969,
    "стл": 961,
    "тли": 1011,
    "лив": 632,
    "ивы": 541,
    "вый": 387,
    " сча": 147,
    "счас": 970,
    "част": 1106,
    "астл": 317,
    "стли": 962,
    "тлив": 1012,
    "ливы": 633,
    "ивый": 542,
    "вый ": 388,
    " л": 86,
    "ше": 1134,
    " лу": 87,
    "чше": 1124,
    "ше ": 1135,
    " луч": 88,
    "учше": 1076,
    "чше ": 1125,
    "у ": 1040,
    " у ": 158,
    " о": 111,
    "ич": 579,
    "чн": 1114,
    " от": 112,
    "отл": 815,
    "лич": 634,
    "ичн": 580,
    "чны": 1115,
    " отл": 113,
    "отли": 816,
    "тлич": 1013,
    "личн": 635,
    "ичны": 581,
    "чный": 1116,
    "ю": 1174,
    "лю": 655,
    "юб": 1175,
    "би": 327,
    " лю": 89,
    "люб": 656,
    "юби": 1176,
    "бит": 328,
    " люб": 90,
    "люби": 657,
    "юбит": 1177,
    "бить": 329,
    "ить ": 577,
    "му": 686,
    "уз": 1044,
    "зы": 533,
    "ык": 1153,
    " му": 98,
    "муз": 687,
    "узы": 1045,
    "зык": 534,
    "ыка": 1154,
    " муз": 99,
    "музы": 688,
    "узык": 1046,
    "зыка": 535,
    "ыка ": 1155,
    " х": 168,
    " хо": 169,
    "хот": 1093,
    "оте": 811,
    "тет": 1004,
    " хот": 170,
    "хоте": 1094,
    "отет": 812,
    "теть": 1005,
    "сл": 939,
    "уш": 1078,
    "ша": 1131,
    "осл": 803,
    "слу": 940,
    "луш": 647,
    "уша": 1079,
    "шат": 1132,
    "посл": 849,
    "ослу": 804,
    "слуш": 941,
    "луша": 648,
    "ушат": 1080,
    "шать": 1133,
    "вк": 368,
    "кл": 605,
    "юч": 1181,
    " вк": 34,
    "вкл": 369,
    "клю": 606,
    "люч": 658,
    "ючи": 1182,
    "чи ": 1111,
    " вкл": 35,
    "вклю": 370,
    "ключ": 607,
    "лючи": 659,
    "ючи ": 1183,
    " ро": 134,
    "рок": 909,
    "ок ": 787,
    " рок": 135,
    "рок ": 910,
    "ал": 290,
    "ль": 652,
    "ьн": 1165,
    "кал": 600,
    "аль": 291,
    "льн": 653,
    "ьны": 1166,
    "ыкал": 1156,
    "каль": 601,
    "альн": 292,
    "льны": 654,
    "ьный": 1167,
    " ж": 53,
    "жа": 507,
    "нр": 732,
    "р ": 866,
    " жа": 54,
    "жан": 508,
    "анр": 305,
    "нр ": 733,
    " жан": 55,
    "жанр": 509,
    "анр ": 306,
    "зн": 530,
    " зн": 63,
    "зна": 531,
    "нат": 698,
    " зна": 64,
    "знат": 532,
    "нать": 699,
    "ро ": 899,
    "про ": 858,
    "иг": 543,
    " иг": 66,
    "игр": 544,
    " игр": 67,
    "игра": 545,
    "гра ": 406,
    "со": 945,
    "уй": 1047,
    "осо": 805,
    "сов": 946,
    "ету": 496,
    "туй": 1029,
    "уй ": 1048,
    "посо": 850,
    "осов": 806,
    "сове": 947,
    "овет": 758,
    "вету": 364,
    "етуй": 497,
    "туй ": 1030,
    " во": 36,
    "во ": 372,
    " во ": 37,
    "оиг": 780,
    "поиг": 842,
    "оигр": 781,
    "грат": 408,
    "рать": 877,
    "пь": 862,
    "ью": 1171,
    "ют": 1178,
    "рн": 895,
    "ком": 611,
    "омп": 793,
    "мпь": 684,
    "пью": 863,
    "ьют": 1172,
    "юте": 1179,
    "ерн": 485,
    "рны": 896,
    " ком": 84,
    "комп": 612,
    "омпь": 794,
    "мпью": 685,
    "пьют": 864,
    "ьюте": 1173,
    "ютер": 1180,
    "терн": 1003,
    "ерны": 486,
    "рный": 897,
    "овы": 761,
    "новы": 729,
    "овый": 762,
    "гро": 409,
    "ров": 900,
    "ово": 759,
    "игро": 546,
    "гров": 410,
    "рово": 901,
    "овой": 760,
    "нд": 700,
    "ду": 433,
    "инд": 566,
    "нду": 701,
    "дус": 434,
    "три": 1024,
    "рия": 893,
    " инд": 73,
    "инду": 567,
    "ндус": 702,
    "дуст": 435,
    "устр": 1070,
    "стри": 966,
    "трия": 1025,
    "рия ": 894
  },
  "response": null,
  "action_text": null
}